/* VPN Config - Delete alert - Cancel button */
"Cancel" = "Cancelar";

/* VPN Table - Connection Status */
"Connected" = "Conectado";

/* VPN Table - Connection Status */
"Connecting..." = "Conectando...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "Eliminar";

/* VPN Config - Delete alert title */
"Delete VPN?" = "¿Borrar VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Desconectando...";

/* VPN Table - Connection Status */
"Not Connected" = "No Conectado";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "CONFIGURACIONES VPN";

/* VPN Table - Domains count */
"%d Domains" = "%d Dominios";

